* Blender
** TODO Hagia Sophia afmaken

** TODO Jungle scene
http://www.blendernation.com/2013/04/04/how-to-make-a-jungle-scene
** TODO Camera Mapping
http://www.blenderguru.com/videos/camera-mapping-tutorial-v2/
** TODO Space ship corridor
http://www.blenderguru.com/videos/create-a-spaceship-corridor-part-1-of-2/
http://www.blenderguru.com/videos/create-a-spaceship-corridor-part-2-of-2/
** TODO Scene compositing
http://www.blenderpedia.com/index.php/tutorials/compositing
  CLOCK: [2013-04-16 Tue 12:41]--[2013-04-16 Tue 12:41] =>  0:00
[2013-04-16 Tue 12:41]
** TODO Python in Blender
http://www.blendernation.com/2013/04/18/tutorial-automating-tasks-in-blender-with-python-scripting-2/#utm_source=feedburner&utm_medium=feed&utm_campaign=Feed%3A+Blendernation+%28BlenderNation%29
  CLOCK: [2013-04-18 Thu 11:15]--[2013-04-18 Thu 11:15] =>  0:00
[2013-04-18 Thu 11:15]

* Financien
** NEXT Spaarrente bij nieuwe rekening Nationale Nederlanden uitzoeken

* Gezondheid
** NEXT Gesprek verpleegkundige Maasstad
   SCHEDULED: <2013-06-27 Thu 15:45>
** NEXT Gesprek gynaecoloog Maasstad
   SCHEDULED: <2013-06-27 Thu 16:00>

* Overig
** NEXT Laptop opa en oma Tanis uitzoeken
  CLOCK: [2013-05-28 Tue 14:50]--[2013-05-28 Tue 14:50] =>  0:00
  [2013-05-28 Tue 14:50]

